"Workman" = "Workman";
"Workman Extended" = "Workman Extended";
"Workman S" = "Workman S";
"Workman UK" = "Workman UK";
"Workman_PL" = "Workman_PL";
"Workman-Dead" = "Workman-Dead";
"Workman-IO" = "Workman-IO";
"Workman-P" = "Workman-P";
"Workman-P - Qwerty-CMD" = "Workman-P - Qwerty-CMD";
"Workman-P Extended" = "Workman-P Extended";
